Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: If you only see one row, you may be on the **Free** tier (limit: 3 rows per project). Upgrading to Pro removes this limit. See **Free vs Pro**.
ar: إذا رأيت صفًا واحدًا فقط، فقد تكون في الطبقة **المجانية** (الحد الأقصى: 3 صفوف لكل مشروع). الترقية إلى Pro تزيل هذا الحد. راجع **المجاني مقابل المحترف**.
ca: Si només veieu una fila, és possible que us trobeu al nivell **Gratis** (límit: 3 files per projecte). L'actualització a Pro elimina aquest límit. Vegeu **Free vs Pro**.
cs: Pokud vidíte pouze jeden řádek, můžete být na úrovni **Free** (limit: 3 řádky na projekt). Upgrade na verzi Pro tento limit odstraní. Viz **Free vs Pro**.
da: Hvis du kun ser én række, er du muligvis på niveauet **Gratis** (grænse: 3 rækker pr. projekt). Opgradering til Pro fjerner denne grænse. Se **Gratis vs Pro**.
de: Siehst du nur eine Zeile, nutzt du vielleicht die Version **Kostenlos** (Limit: 3 Zeilen pro Projekt). Ein Upgrade auf Pro hebt dieses Limit auf. Siehe **Kostenlos vs. Pro**.
el: Εάν βλέπετε μόνο μία σειρά, μπορεί να βρίσκεστε στη βαθμίδα **Δωρεάν** (όριο: 3 σειρές ανά έργο). Η αναβάθμιση σε Pro καταργεί αυτό το όριο. Δείτε **Δωρεάν εναντίον Επαγγελματιών**.
es: Si solo ves una fila, puede que estés en el plan **Gratuito** (límite: 3 filas por proyecto). Pasarte a Pro elimina este límite. Consulta **Plan gratuito y Pro**.
fa: اگر فقط یک ردیف می‌بینید، شاید از نسخهٔ **رایگان** استفاده می‌کنید (حداکثر ۳ ردیف در هر پروژه). ارتقا به Pro این محدودیت را برمی‌دارد. به **رایگان در برابر Pro** مراجعه کنید.
fi: Jos näet vain yhden rivin, saatat olla **Ilmainen**-tasolla (raja: 3 riviä projektia kohti). Pro-päivitys poistaa tämän rajan. Katso **Free vs Pro**.
fr: Si vous ne voyez qu'une seule ligne, vous utilisez peut-être l'offre **Gratuit** (limite : 3 lignes par projet). Passer à Pro supprime cette limite. Consultez **Gratuit ou Pro**.
he: אם אתה רואה רק שורה אחת, ייתכן שאתה נמצא בשכבת **חינם** (מגבלה: 3 שורות לפרויקט). שדרוג ל-Pro מסיר מגבלה זו. ראה **חינם לעומת פרו**.
hr: Ako vidite samo jedan redak, možda ste na razini **Besplatno** (ograničenje: 3 retka po projektu). Nadogradnja na Pro uklanja ovo ograničenje. Pogledajte **Besplatni protiv Pro**.
hu: Ha csak egy sort lát, akkor lehet, hogy az **Ingyenes** szintre kerül (korlát: 3 sor projektenként). A Pro verzióra való frissítés megszünteti ezt a korlátot. Lásd: **Ingyenes vs Pro**.
id: Jika Anda hanya melihat satu baris, Anda mungkin berada di tingkat **Gratis** (batas: 3 baris per proyek). Memutakhirkan ke Pro menghilangkan batasan ini. Lihat **Gratis vs Pro**.
it: Se vedi una sola riga, potresti avere il piano **Gratuito** (limite: 3 righe per progetto). Passando a Pro questo limite viene rimosso. Consulta **Gratuito e Pro a confronto**.
ja: 行が1つしか表示されない場合は、**無料版** を使っている可能性があります (上限: 1プロジェクトあたり3行)。Pro にアップグレードすると、この上限はなくなります。**無料版と Pro** を参照してください。
ko: 행이 하나만 표시된다면 **무료** 등급일 수 있습니다(프로젝트당 행 3개로 제한). Pro로 업그레이드하면 이 제한이 사라집니다. **무료 vs Pro**를 참조하세요.
ms: Jika anda hanya melihat satu baris, anda mungkin berada di peringkat **Percuma** (had: 3 baris setiap projek). Menaik taraf kepada Pro mengalih keluar had ini. Lihat **Percuma lwn Pro**.
nl: Als u slechts één rij ziet, bevindt u zich mogelijk op het niveau **Gratis** (limiet: 3 rijen per project). Door te upgraden naar Pro wordt deze limiet opgeheven. Zie **Gratis versus Pro**.
no: Hvis du bare ser én rad, kan du være på nivået **Gratis** (grense: 3 rader per prosjekt). Oppgradering til Pro fjerner denne grensen. Se **Gratis vs Pro**.
pl: Jeśli widzisz tylko jeden wiersz, być może znajdujesz się na poziomie **Bezpłatnym** (limit: 3 wiersze na projekt). Aktualizacja do wersji Pro usuwa ten limit. Zobacz **Darmowe vs Pro**.
pt_br: Se você só vê uma linha, talvez esteja no plano **Grátis** (limite: 3 linhas por projeto). Fazer upgrade para o Pro remove esse limite. Consulte **Grátis vs Pro**.
pt_pt: Se você vir apenas uma linha, talvez você esteja no nível **Gratuito** (limite: 3 linhas por projeto). A atualização para o Pro remove esse limite. Consulte **Grátis x Pro**.
ro: Dacă vedeți un singur rând, este posibil să vă aflați la nivelul **Gratuit** (limită: 3 rânduri per proiect). Trecerea la Pro elimină această limită. Vedeți **Free vs Pro**.
ru: Если видна только одна строка, возможно, вы на **бесплатном** плане (ограничение: 3 строки на проект). Переход на Pro снимает это ограничение. См. **Бесплатно и Pro**.
sk: Ak vidíte iba jeden riadok, môžete byť na úrovni **Zadarmo** (limit: 3 riadky na projekt). Inováciou na Pro sa tento limit odstráni. Pozrite si **Free vs Pro**.
sl: Če vidite samo eno vrstico, ste morda na ravni **Brezplačno** (omejitev: 3 vrstice na projekt). Nadgradnja na Pro odstrani to omejitev. Glejte **Free vs Pro**.
sv: Om du bara ser en rad kan du vara på nivån **Gratis** (gräns: 3 rader per projekt). Uppgradering till Pro tar bort denna gräns. Se **Free vs Pro**.
th: หากเห็นเพียงแถวเดียว คุณอาจอยู่ในระดับ **ฟรี** (จำกัด: 3 แถวต่อโปรเจ็กต์) การอัพเกรดเป็น Pro จะลบขีดจำกัดนี้ ดู **ฟรีเทียบกับ Pro**
tr: Yalnızca bir satır görüyorsanız **Ücretsiz** sürümde olabilirsiniz (sınır: proje başına 3 satır). Pro'ya yükseltmek bu sınırı kaldırır. **Ücretsiz ve Pro**'ya bakın.
uk: Якщо ви бачите лише один рядок, можливо, у вас **Безкоштовний** план (обмеження: 3 рядки в проєкті). Перехід на Pro знімає це обмеження. Докладніше в темі **Безкоштовний план і Pro**.
ur: اگر آپ کو صرف ایک قطار نظر آتی ہے، تو آپ **مفت** درجے پر ہوسکتے ہیں (حد: 3 قطاریں فی پروجیکٹ)۔ پرو میں اپ گریڈ کرنے سے یہ حد ہٹ جاتی ہے۔ **مفت بمقابلہ پرو** دیکھیں۔
vi: Nếu chỉ nhìn thấy một hàng, bạn có thể đang ở cấp độ **Miễn phí** (giới hạn: 3 hàng cho mỗi dự án). Nâng cấp lên Pro sẽ loại bỏ giới hạn này. Xem **Miễn phí so với Pro**.
zh_hans: 如果你只看到一行，你可能正在使用 **免费版**（限制：每个项目 3 行）。升级到 Pro 即可取消此限制。请参阅 **免费版与 Pro**。
zh_hant: 如果你只看到一列，可能是因為你使用的是**免費版**（限制：每個專案 3 列）。升級為 Pro 即可移除此限制。請參閱「**免費版與 Pro**」。

source: If your projects look like they vanished
ar: إذا كانت مشاريعك تبدو وكأنها اختفت
ca: Si els teus projectes sembla que han desaparegut
cs: Pokud vaše projekty vypadají, že zmizely
da: Hvis dine projekter ser ud som om de er forsvundet
de: Wenn deine Projekte verschwunden scheinen
el: Εάν τα έργα σας φαίνονται σαν να έχουν εξαφανιστεί
es: Si tus proyectos parecen haber desaparecido
fa: اگر پروژه‌هایتان ناپدید شده‌اند
fi: Jos projektisi näyttävät kadonneilta
fr: Si vos projets semblent avoir disparu
he: אם הפרויקטים שלך נראים כאילו הם נעלמו
hr: Ako vaši projekti izgledaju kao da su nestali
hu: Ha a projektjei úgy néznek ki, mintha eltűntek volna
id: Jika proyek Anda sepertinya lenyap
it: Se i tuoi progetti sembrano spariti
ja: プロジェクトが消えたように見える場合
ko: 프로젝트가 사라진 것처럼 보이는 경우
ms: Jika projek anda kelihatan seperti lenyap
nl: Als uw projecten eruitzien alsof ze verdwenen zijn
no: Hvis prosjektene dine ser ut som de forsvant
pl: Jeśli Twoje projekty wyglądają, jakby zniknęły
pt_br: Se seus projetos parecerem ter desaparecido
pt_pt: Se seus projetos parecem que desapareceram
ro: Dacă proiectele tale par că au dispărut
ru: Если проекты как будто пропали
sk: Ak vaše projekty vyzerajú, že zmizli
sl: Če so vaši projekti videti, kot da so izginili
sv: Om dina projekt ser ut som att de försvunnit
th: หากโครงการของคุณดูเหมือนหายไป
tr: Projeleriniz kaybolmuş gibi görünüyorsa
uk: Якщо проєкти ніби зникли
ur: اگر آپ کے منصوبے ایسے نظر آتے ہیں جیسے وہ غائب ہو گئے ہیں۔
vi: Nếu dự án của bạn trông như đã biến mất
zh_hans: 如果你的项目好像消失了
zh_hant: 如果你的專案看起來消失了

source: Image
ar: صورة
ca: Imatge
cs: Obrázek
da: Billede
de: Bild
el: Εικόνα
es: Imagen
fa: تصویر
fi: Kuva
he: תמונה
hr: Slika
hu: Kép
id: Gambar
it: Immagine
ja: 画像
ko: 이미지
ms: Imej
nl: Afbeelding
no: Bilde
pl: Obraz
pt_br: Imagem
pt_pt: Imagem
ro: Imagine
ru: Изображение
sk: Obrázok
sl: Slika
sv: Bild
th: รูปภาพ
tr: Görüntü
uk: Зображення
ur: تصویر
vi: Hình ảnh
zh_hans: 图像
zh_hant: 影像

source: image file
ar: ملف الصورة
ca: fitxer d'imatge
cs: obrazový soubor
da: billedfil
de: Bilddatei
el: αρχείο εικόνας
es: archivo de imagen
fa: فایل تصویری
fi: kuvatiedosto
fr: fichier image
he: קובץ תמונה
hr: slikovna datoteka
hu: képfájl
id: berkas gambar
ja: 画像ファイル
ko: 이미지 파일
ms: fail imej
nl: afbeeldingsbestand
no: bildefil
pl: plik obrazu
pt_br: arquivo de imagem
pt_pt: ficheiro de imagem
ro: fișier imagine
sk: obrazový súbor
sl: slikovno datoteko
sv: bildfil
th: ไฟล์ภาพ
ur: تصویر کی فائل
vi: tập tin hình ảnh
zh_hans: 图像文件

source: image files
ar: ملفات الصور
ca: fitxers d'imatge
cs: obrazové soubory
da: billedfiler
de: Bilddateien
el: αρχεία εικόνας
es: archivos de imagen
fa: فایل های تصویری
fi: kuvatiedostot
fr: fichiers images
he: קבצי תמונה
hr: slikovne datoteke
hu: képfájlokat
id: file gambar
ja: 画像ファイル
ko: 이미지 파일
ms: fail imej
nl: afbeeldingsbestanden
no: bildefiler
pl: pliki obrazów
pt_br: arquivos de imagem
pt_pt: ficheiros de imagem
ro: fișiere imagine
sk: obrázkové súbory
sl: slikovne datoteke
sv: bildfiler
th: ไฟล์รูปภาพ
ur: تصویری فائلیں
vi: tập tin hình ảnh
zh_hans: 图像文件

source: Image fill modes
ar: أوضاع تعبئة الصورة
ca: Modes d'ompliment d'imatges
cs: Režimy vyplnění obrázku
da: Billedfyldtilstande
de: Bildfüllmodi
el: Λειτουργίες γεμίσματος εικόνας
es: Modos de relleno de imagen
fa: حالت‌های پرکردن تصویر
fi: Kuvan täyttötilat
fr: Modes de remplissage d'image
he: מצבי מילוי תמונה
hr: Načini popunjavanja slike
hu: Képkitöltési módok
id: Mode pengisian gambar
it: Modalità di riempimento dell'immagine
ja: 画像の塗りつぶしモード
ko: 이미지 채우기 모드
ms: Mod pengisian imej
nl: Modi voor het vullen van afbeeldingen
no: Bildefyllmoduser
pl: Tryby wypełniania obrazem
pt_br: Modos de preenchimento de imagem
pt_pt: Modos de preenchimento de imagem
ro: Moduri de umplere a imaginii
ru: Режимы заливки изображения
sk: Režimy výplne obrázka
sl: Načini polnjenja slike
sv: Bildfyllningslägen
th: โหมดเติมภาพ
tr: Görüntü dolgu modları
uk: Режими заповнення зображенням
ur: امیج فل موڈز
vi: Chế độ điền hình ảnh
zh_hans: 图像填充模式
zh_hant: 影像填滿模式

source: Image Type
ar: نوع الصورة
ca: Tipus d'imatge
cs: Typ obrázku
da: Billedtype
de: Bildtyp
el: Τύπος εικόνας
es: Tipo de imagen
fa: نوع تصویر
fi: Kuvatyyppi
fr: Type d'image
he: סוג תמונה
hr: Vrsta slike
hu: Képtípus
id: Jenis Gambar
it: Tipo di immagine
ja: 画像タイプ
ko: 이미지 유형
ms: Jenis Imej
nl: Afbeeldingstype
no: Bildetype
pl: Typ obrazu
pt_br: Tipo de imagem
pt_pt: Tipo de imagem
ro: Tip imagine
ru: Тип изображения
sk: Typ obrázka
sl: Vrsta slike
sv: Bildtyp
th: ประเภทรูปภาพ
tr: Görüntü Türü
uk: Тип зображення
ur: تصویر کی قسم
vi: Loại hình ảnh
zh_hans: 图像类型
zh_hant: 影像類型

source: Image-based vs programmatic frames
ar: الإطارات المستندة إلى الصور مقابل الإطارات البرمجية
ca: Fotogrames basats en imatges i programes
cs: Obrázkové vs. programové rámce
da: Billedbaserede vs programmatiske rammer
de: Bildbasierte vs. programmatische Rahmen
el: Βάσει εικόνας έναντι καρέ μέσω προγραμματισμού
es: Marcos basados en imágenes y marcos programáticos
fa: قاب‌های تصویری در برابر قاب‌های برنامه‌نویسی‌شده
fi: Kuvapohjaiset vs ohjelmalliset kehykset
fr: Cadres basés sur l'image ou programmatiques
he: מסגרות מבוססות תמונה לעומת תכנותיות
hr: Okviri temeljeni na slikama u odnosu na programske okvire
hu: Képalapú vs programozott keretek
id: Bingkai berbasis gambar vs bingkai terprogram
it: Cornici basate su immagini e cornici programmatiche
ja: 画像ベースのフレームとプログラム描画のフレーム
ko: 이미지 기반 프레임과 프로그래밍 방식 프레임
ms: Berasaskan imej vs bingkai terprogram
nl: Op afbeeldingen gebaseerde versus programmatische frames
no: Bildebaserte kontra programmatiske rammer
pl: Ramki oparte na obrazach a ramki programowe
pt_br: Molduras baseadas em imagem vs. programáticas
pt_pt: Quadros baseados em imagem versus quadros programáticos
ro: Cadre bazate pe imagini vs. cadre programatice
ru: Рамки из изображений и программные рамки
sk: Rámce založené na obrázkoch verzus programové rámce
sl: Na podlagi slike v primerjavi s programskimi okvirji
sv: Bildbaserade kontra programmatiska ramar
th: เฟรมที่ใช้รูปภาพเทียบกับเฟรมแบบเป็นโปรแกรม
tr: Görüntü tabanlı ve programlı çerçeveler
uk: Рамки із зображень і програмні рамки
ur: تصویر پر مبنی بمقابلہ پروگرامیٹک فریم
vi: Dựa trên hình ảnh và khung có lập trình
zh_hans: 基于图像的边框与程序绘制的边框
zh_hant: 影像式與程式繪製外框

source: Images
ar: الصور
ca: Imatges
cs: Obrázky
da: Billeder
de: Bilder
el: εικόνες
es: Imágenes
fa: تصاویر
fi: Kuvat
he: תמונות
hr: Slike
hu: Képek
id: Gambar
it: Immagini
ja: 画像
ko: 이미지
ms: Imej
nl: Afbeeldingen
no: Bilder
pl: Obrazy
pt_br: Imagens
pt_pt: Imagens
ro: Imagini
ru: Изображения
sk: Obrázky
sl: Slike
sv: Bilder
th: รูปภาพ
tr: Görüntüler
uk: Зображення
ur: امیجز
vi: Hình ảnh
zh_hans: 图像
zh_hant: 影像

source: Import
ar: استيراد
ca: Importar
cs: Importovat
da: Importer
de: Importieren
el: Εισαγωγή
es: Importar
fa: وارد کردن
fi: Tuo
fr: Importer
he: ייבוא
hr: uvoz
hu: Importálás
id: Impor
it: Importa
ja: 読み込む
ko: 가져오기
nl: Importeren
no: Importer
pl: Importuj
pt_br: Importar
pt_pt: Importar
ro: Importă
ru: Импортировать
sk: Importovať
sl: Uvozi
sv: Importera
th: นำเข้า
tr: İçe Aktar
uk: Імпортувати
ur: درآمد کریں۔
vi: Nhập khẩu
zh_hans: 导入
zh_hant: 輸入

source: Import .json File…
ar: استيراد ملف .json...
ca: Importa el fitxer .json...
cs: Importovat soubor .json…
da: Importer .json-fil...
de: .json-Datei importieren…
el: Εισαγωγή αρχείου .json…
es: Importar archivo .json…
fa: وارد کردن فایل .json…
fi: Tuo .json-tiedosto…
fr: Importer un fichier .json…
he: ייבוא קובץ json...
hr: Uvoz .json datoteke…
hu: .json fájl importálása…
id: Impor File .json…
it: Importa file .json…
ja: .json ファイルを読み込む…
ko: .json 파일 가져오기…
ms: Import Fail .json…
nl: .json-bestand importeren…
no: Importer .json-fil...
pl: Importuj plik .json…
pt_br: Importar arquivo .json…
pt_pt: Importar ficheiro .json…
ro: Importați fișierul .json...
ru: Импортировать файл .json…
sk: Importovať súbor .json…
sl: Uvozi datoteko .json ...
sv: Importera .json-fil...
th: นำเข้าไฟล์ .json...
tr: .json Dosyasını İçe Aktar…
uk: Імпортувати файл .json…
ur: .json فائل درآمد کریں…
vi: Nhập tệp .json…
zh_hans: 导入 .json 文件…
zh_hant: 輸入 .json 檔案…

source: Import a service account JSON key, test the connection, and toggle demo mode. See the Google Play topic.
ar: قم باستيراد مفتاح JSON لحساب الخدمة، واختبر الاتصال، وقم بتبديل الوضع التجريبي. راجع موضوع Google Play.
ca: Importeu una clau JSON del compte de servei, proveu la connexió i canvieu el mode de demostració. Consulteu el tema Google Play.
cs: Importujte klíč JSON servisního účtu, otestujte připojení a přepněte ukázkový režim. Viz téma Google Play.
da: Importer en servicekonto JSON-nøgle, test forbindelsen, og skift demotilstand. Se Google Play-emnet.
de: JSON-Schlüssel eines Dienstkontos importieren, Verbindung testen und Demomodus ein- oder ausschalten. Siehe das Thema „Google Play“.
el: Εισαγάγετε ένα κλειδί JSON λογαριασμού υπηρεσίας, δοκιμάστε τη σύνδεση και αλλάξτε τη λειτουργία επίδειξης. Δείτε το θέμα Google Play.
es: Importa una clave JSON de cuenta de servicio, prueba la conexión y activa o desactiva el modo de demostración. Consulta el tema Google Play.
fa: کلید JSON حساب سرویس را وارد کنید، اتصال را آزمایش کنید و حالت نمایشی را روشن یا خاموش کنید. به مبحث Google Play مراجعه کنید.
fi: Tuo palvelutilin JSON-avain, testaa yhteys ja vaihda esittelytilaa. Katso aihe Google Play.
fr: Importez une clé JSON de compte de service, testez la connexion et activez le mode démo. Consultez la rubrique Google Play.
he: ייבא מפתח JSON של חשבון שירות, בדוק את החיבור והחלף מצב הדגמה. עיין בנושא Google Play.
hr: Uvezite JSON ključ računa usluge, testirajte vezu i uključite demo način rada. Pogledajte temu Google Play.
hu: Importáljon szolgáltatásfiók JSON-kulcsát, tesztelje a kapcsolatot, és váltson demó módba. Lásd a Google Play témát.
id: Impor kunci JSON akun layanan, uji koneksi, dan alihkan mode demo. Lihat topik Google Play.
it: Importa una chiave JSON dell'account di servizio, verifica la connessione e attiva la modalità demo. Consulta l'argomento Google Play.
ja: サービスアカウントの JSON キーを読み込み、接続をテストし、デモモードを切り替えます。Google Play のトピックを参照してください。
ko: 서비스 계정 JSON 키를 가져오고, 연결을 테스트하고, 데모 모드를 전환합니다. Google Play 항목을 참조하세요.
ms: Import kunci JSON akaun perkhidmatan, uji sambungan dan togol mod demo. Lihat topik Google Play.
nl: Importeer een JSON-sleutel van een serviceaccount, test de verbinding en schakel de demomodus in. Zie het onderwerp Google Play.
no: Importer en JSON-nøkkel for en tjenestekonto, test tilkoblingen og bytt demomodus. Se Google Play-emnet.
pl: Zaimportuj klucz JSON konta usługi, przetestuj połączenie i przełącz tryb demonstracyjny. Zobacz temat Google Play.
pt_br: Importe uma chave JSON de conta de serviço, teste a conexão e ative ou desative o modo de demonstração. Consulte o tópico Google Play.
pt_pt: Importe uma chave JSON de conta de serviço, teste a conexão e alterne o modo de demonstração. Consulte o tópico Google Play.
ro: Importați o cheie JSON de cont de serviciu, testați conexiunea și comutați în modul demonstrativ. Consultați subiectul Google Play.
ru: Импортируйте JSON-ключ сервисного аккаунта, проверьте подключение и включите или выключите демо-режим. См. раздел Google Play.
sk: Importujte kľúč JSON servisného účtu, otestujte pripojenie a prepnite ukážkový režim. Pozrite si tému Google Play.
sl: Uvozite ključ JSON storitvenega računa, preizkusite povezavo in preklopite na predstavitveni način. Oglejte si temo Google Play.
sv: Importera en JSON-nyckel för ett tjänstkonto, testa anslutningen och växla demoläge. Se ämnet Google Play.
th: นำเข้าคีย์ JSON ของบัญชีบริการ ทดสอบการเชื่อมต่อ และสลับโหมดสาธิต ดูหัวข้อ Google Play
tr: Bir hizmet hesabı JSON anahtarını içe aktarın, bağlantıyı test edin ve demo modunu açıp kapatın. Google Play konusuna bakın.
uk: Імпортуйте ключ JSON сервісного облікового запису, перевірте з’єднання та ввімкніть або вимкніть демо-режим. Докладніше в темі Google Play.
ur: سروس اکاؤنٹ JSON کلید درآمد کریں، کنکشن کی جانچ کریں، اور ڈیمو موڈ کو ٹوگل کریں۔ Google Play موضوع دیکھیں۔
vi: Nhập khóa JSON của tài khoản dịch vụ, kiểm tra kết nối và chuyển đổi chế độ demo. Xem chủ đề Google Play.
zh_hans: 导入服务账号 JSON 密钥、测试连接并开关演示模式。请参阅“Google Play”主题。
zh_hant: 輸入服務帳號 JSON 密鑰、測試連線，以及切換示範模式。請參閱 Google Play 主題。

source: Import File…
ar: استيراد ملف...
ca: Importa el fitxer...
cs: Importovat soubor…
da: Importer fil...
de: Datei importieren…
el: Εισαγωγή αρχείου…
es: Importar archivo…
fa: وارد کردن فایل…
fi: Tuo tiedosto…
fr: Importer un fichier…
he: ייבוא קובץ...
hr: Uvezi datoteku…
hu: Fájl importálása…
id: Impor Berkas…
it: Importa file…
ja: ファイルを読み込む…
ko: 파일 가져오기…
ms: Import Fail…
nl: Bestand importeren…
no: Importer fil …
pl: Importuj plik…
pt_br: Importar arquivo…
pt_pt: Importar ficheiro…
ro: Importați fișierul...
ru: Импортировать файл…
sk: Importovať súbor…
sl: Uvozi datoteko ...
sv: Importera fil...
th: นำเข้าไฟล์...
tr: Dosyayı İçe Aktar…
uk: Імпортувати файл…
ur: فائل درآمد کریں…
vi: Nhập tệp…
zh_hans: 导入文件…
zh_hant: 輸入檔案…

source: Import Localized Screenshots
ar: استيراد لقطات الشاشة المترجمة
ca: Importa captures de pantalla localitzades
cs: Importovat lokalizované snímky obrazovky
da: Importer lokaliserede skærmbilleder
de: Lokalisierte Screenshots importieren
el: Εισαγωγή τοπικών στιγμιότυπων οθόνης
es: Importar capturas localizadas
fa: وارد کردن اسکرین‌شات‌های بومی‌سازی‌شده
fi: Tuo lokalisoituja kuvakaappauksia
fr: Importer des captures d'écran localisées
he: ייבא צילומי מסך מקומיים
hr: Uvezite lokalizirane snimke zaslona
hu: Lokalizált képernyőképek importálása
id: Impor Tangkapan Layar yang Dilokalkan
it: Importa screenshot localizzati
ja: ローカライズ済みスクリーンショットを読み込む
ko: 현지화된 스크린샷 가져오기
ms: Import Tangkapan Skrin Disetempatkan
nl: Gelokaliseerde schermafbeeldingen importeren
no: Importer lokaliserte skjermbilder
pl: Importuj zlokalizowane zrzuty ekranu
pt_br: Importar capturas de tela localizadas
pt_pt: Importar capturas de ecrã localizadas
ro: Importați capturi de ecran localizate
ru: Импорт локализованных скриншотов
sk: Importujte lokalizované snímky obrazovky
sl: Uvozi lokalizirane posnetke zaslona
sv: Importera lokaliserade skärmdumpar
th: นำเข้าภาพหน้าจอที่แปลเป็นภาษาท้องถิ่น
tr: Yerelleştirilmiş Ekran Görüntülerini İçe Aktar
uk: Імпорт локалізованих знімків екрана
ur: مقامی اسکرین شاٹس درآمد کریں۔
vi: Nhập ảnh chụp màn hình đã bản địa hóa
zh_hans: 导入本地化截图
zh_hant: 輸入在地化螢幕截圖

source: Import Localized Screenshots…
ar: استيراد لقطات الشاشة المترجمة...
ca: Importa captures de pantalla localitzades...
cs: Importovat lokalizované snímky obrazovky…
da: Importer lokaliserede skærmbilleder...
de: Lokalisierte Screenshots importieren…
el: Εισαγωγή τοπικών στιγμιότυπων οθόνης…
es: Importar capturas localizadas…
fa: وارد کردن اسکرین‌شات‌های بومی‌سازی‌شده…
fi: Tuo lokalisoidut kuvakaappaukset…
fr: Importer des captures d'écran localisées…
he: ייבא צילומי מסך מקומיים...
hr: Uvezi lokalizirane snimke zaslona…
hu: Lokalizált képernyőképek importálása…
id: Impor Tangkapan Layar yang Dilokalkan…
it: Importa screenshot localizzati…
ja: ローカライズ済みスクリーンショットを読み込む…
ko: 현지화된 스크린샷 가져오기…
ms: Import Tangkapan Skrin Disetempatkan…
nl: Gelokaliseerde screenshots importeren…
no: Importer lokaliserte skjermbilder...
pl: Importuj zlokalizowane zrzuty ekranu…
pt_br: Importar capturas de tela localizadas…
pt_pt: Importar capturas de ecrã localizadas…
ro: Importați capturi de ecran localizate...
ru: Импорт локализованных скриншотов…
sk: Importovať lokalizované snímky obrazovky…
sl: Uvozi lokalizirane posnetke zaslona ...
sv: Importera lokaliserade skärmdumpar...
th: นำเข้าภาพหน้าจอที่แปลเป็นภาษาท้องถิ่น...
tr: Yerelleştirilmiş Ekran Görüntülerini İçe Aktar…
uk: Імпорт локалізованих знімків екрана…
ur: مقامی اسکرین شاٹس درآمد کریں…
vi: Nhập ảnh chụp màn hình đã bản địa hóa…
zh_hans: 导入本地化截图…
zh_hant: 輸入在地化螢幕截圖…
